@extends('client.layouts.master')

@section('content')
    <!-- Hero Start -->
    <section class="bg-half bg-header d-table w-100">
        <div class="container">
            <div class="row justify-content-center">
                <div class="col-lg-12 text-center">
                    <div class="">
                        <div class="page-next">
                            <nav aria-label="breadcrumb" class="d-inline-block">
                                <ul class="breadcrumb bg-white rounded shadow mb-0">
                                    <li class="breadcrumb-item"><a href="{{route('client.index')}}">تتریار</a></li>
                                    <li class="breadcrumb-item active" aria-current="page">قوانین تتریار</li>
                                </ul>
                            </nav>
                        </div>
                    </div>
                </div><!--end col-->
            </div><!--end row-->
        </div> <!--end container-->
    </section><!--end section-->
    <!-- Hero End -->
    <!-- Shape Start -->
    <div class="position-relative">
        <div class="shape overflow-hidden text-white">
            <svg viewBox="0 0 2880 48" fill="none" xmlns="http://www.w3.org/2000/svg">
                <path d="M0 48H1437.5H2880V0H2160C1442.5 52 720 0 720 0H0V48Z" fill="currentColor"></path>
            </svg>
        </div>
    </div>
    <!--Shape End-->

    <div class="container mt-5 mb-5" dir="rtl" style="line-height: 2.2;">
        <h2 class="text-center">قوانین و مقررات مجموعه تتریار</h2>
        <p>
            <i class="uil-star text-info"></i>
            عضو و کاربر محترم خانواده تتریار با تشکر از حسن انتخاب و اعتماد شما به مجموعه تتریار قوانین و شرایط استفاده از خدمات و امکانات سایت به شرح زیر می باشد . بدیهی است انجام اولین تراکنش توسط کاربر به منزله مطالعه دقیق ، کامل و موافقت با قوانین سایت می باشد .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            تتریار تابع قوانین جمهوری اسلامی ایران می باشد .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            تتریار بستری برای انجام معاملات و تبادل دارایی دیجیتال تتر با ریال است .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            تتریار هیچ گونه فعالیتی در خرید و فروش ارزهای کاغذی ندارد .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            تتریار به کاربران و اعضای خود اطمینان می دهد تا از اطلاعات شخصی آن ها حفاظت نموده و اطلاعات آن ها را به صورت محرمانه نگهداری کند .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            تتریار هیچ گونه مسئولیتی در قبال اشتباه وارد کردن آدرس کیف پول ، نحوه معاملات کاربر و سود و زیان حاصل از آن را ندارد و تمامی مسئولیت ها بر عهده کاربر می باشد .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            کاربر می پذیرد به جز موارد و قوانین مورد تعهد تتریار ، حق هیچ گونه طرح دعوا و شکایت از سایت tetheryar.com ، پرسنل ، مدیران و کلیه افراد مرتبط با این سایت را نخواهد داشت .
        </p>

        <p>
            <i class="uil-star text-info"></i>
            هرگونه تغییر در قوانین و شرایط تتریار از طریق سایت رسمی tetheryar.com برای کاربران گرامی اطلاع رسانی می شود .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            کاربران گرامی قبل از انجام معاملات به آدرس سایت tetheryar.com توجه نموده و در صورت مشاهده هرگونه مغایرت با آدرس سایت اعلامی از انجام معاملات خودداری فرمایید
        </p>
        <p>
            <i class="uil-star text-info"></i>
            تتریار به کاربران گرامی توصیه میکند ، قبل از هرگونه معامله در دارایی دیجیتال تتر در خصوص انواع دارایی های دیجیتال اطلاعات کافی را به دست آورند .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            کاربر گرامی نسبت به انجام معاملات دارایی دیجیتال تتر بر بستر مورد نیاز خود (ERC-20 و TRC-20 ) دقت لازم را به عمل آورید . بدیهی است هرگونه اشتباه در انتخاب بستر موردنظر دارایی دیجیتال تتر عواقب ناشی از آن برعهده کاربر می باشد .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            درج صحیح شماره حساب ، شماره کارت ، شماره شبا و کلیه اطلاعات لازم دیگر بر عهده کاربر بوده و هرگونه خطا در وارد کردن اطلاعات بر عهده کاربر می باشد .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            کاربر متعهد می گردد که شماره حساب ، شماره شبا اعلامی متعلق به خود باشد و از اعلام اطلاعات حساب فرد دیگری خودداری نماید .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            کاربران عزیز برای فروش تتر به تتریار نیازی به احرازهویت ندارند .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            کاربران عزیز برای خرید تتر از تتریار نیاز به احرازهویت دارند و فرآیند احرازهویت در راستای قوانین مبارزه با پولشویی می باشد .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            کاربر متعهد می گردد اطلاعات صحیح خود را بارگزاری کند . بدیهی است هرگونه مغایرت و تخلف در ارائه صحیح اطلاعات از سوی کاربر در فرآیند احراز هویت بر عهده کاربر متخلف می باشد .تتریار در چنین شرایطی حق طرح دعوا و شکایت علیه کاربر متخلف در محاکم مختلف ذی صلاح را برای خود محفوظ می دارد .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            تتریار متعهد می گردد نسبت به نگهداری اطلاعات کاربرات در فضای امن اقدام فرماید .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            معیار قیمت معاملات زمان واریز وجه به حساب تتریار میباشد و مبنای قیمت برای تتریار زمان نشستن مبلغ واریزی ریالی به حساب میباشد.هرگونه نوسان قیمتی دارایی دیجیتال تتر در زمان خرید برعهده ی کاربر میباشد.
        </p>
        <p>
            <i class="uil-star text-info"></i>
            کاربر موظف است نسبت به وارد کردن صحیح آدرس کیف پول اطمینان حاصل نماید و در صورت بروز اشتباه از سوی کاربر تتریار تعهدی در ازای تراکنش نخواهد داشت .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            تتریار به صورت شبانه روزی ، 24 ساعته ، 7 روز هفته و 365 روز سال نسبت به ارائه خدمات خرید و فروش دارایی دیجیتال تتر اقدام می نماید .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            کارمزد : کارمزد انتقال تتر در هر بستر (ERC-20  و TRC-20 ) مقدار متفاوتی است . کاربر در هنگام فروش تتر به تتریار و خرید تتر از تتریار موظف به پرداخت کارمزد می باشد .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            کارمزد بانکی واریز مبالغ ریالی به حساب کاربران بر عهده کاربر می باشد .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            تتریار موظف به حفظ حریم خصوصی کاربران است .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            تتریار به کاربران عزیز اطمینان می دهد که اطلاعات شخصی ، تعداد تراکنش ها و مقدار تراکنش های هر کاربر را محرمانه نگه داشته و افشای موارد فوق خودداری نماید .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            تتریار به کاربران خود اطمینان می دهد که ارائه خدمات خود را به سریع ترین و بهترین روش ممکن انجام دهد . در صورت بروز هرگونه مشکل امنیتی در خدمات تتریار متعهد به جبران خسارت می باشد .
        </p>
        <p>
            <i class="uil-star text-info"></i>
            امیدوارم بتوانیم خدماتی شایسته و حرفه ای را برای کاربران عزیز فراهم آوریم .
        </p>
    </div>

@endsection
